tap 'caskroom/cask'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'joshuaclayton/formulae'
tap 'thoughtbot/formulae'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'bison'
brew 'ghc'
brew 'cabal-install'
brew 'chruby'
brew 'cmake'
brew 'ctags'
brew 'openssl'
brew 'pkg-config'
brew 'curl'
brew 'node'
brew 'diff-so-fancy'
brew 'direnv'
brew 'dnsmasq', service_restart: true
brew 'gettext'
brew 'dos2unix'
brew 'libtool'
brew 'jpeg'
brew 'libpng'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'exercism'
brew 'freetype'
brew 'fontconfig'
brew 'unixodbc'
brew 'freetds'
brew 'fswatch'
brew 'gmp'
brew 'isl'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'webp'
brew 'gd'
brew 'gdbm'
brew 'gh'
brew 'little-cms2'
brew 'ghostscript'
brew 'gist'
brew 'pcre'
brew 'git'
brew 'gnu-tar'
brew 'gnupg'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pinentry'
brew 'pth'
brew 'gpg-agent'
brew 'graphviz'
brew 'htop-osx'
brew 'hub'
brew 'icu4c'
brew 'perl'
brew 'imagemagick'
brew 'jbig2dec'
brew 'oniguruma'
brew 'jq'
brew 'keybase'
brew 'libevent'
brew 'libffi'
brew 'libxmlsec1'
brew 'libyaml'
brew 'lua'
brew 'oath-toolkit'
brew 'ossp-uuid'
brew 'phantomjs'
brew 'pinentry-mac'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'postgresql', service_restart: true
brew 'pstree'
brew 'qt'
brew 'redis', service_restart: true
brew 'ruby'
brew 'ssh-copy-id'
brew 'the_silver_searcher'
brew 'tmux'
brew 'trash'
brew 'tree'
brew 'vim'
brew 'watch'
brew 'wget'
brew 'zsh'
brew 'zsh-syntax-highlighting'
brew 'homebrew/dupes/libiconv'
brew 'joshuaclayton/formulae/unused'
brew 'thoughtbot/formulae/gitsh'
brew 'thoughtbot/formulae/rcm'
